export const services = {
    LubeAssistant: {
        title: 'LubeAssistant',
        text: [
            {
                prg: 'В рамках LubeAssistant мы:',
                type: 'simple',
            },
            {
                prph: 'роизведем экспертный подбор смазочных материалов для увеличения эффективности процессов, связанных с применением смазочных материалов',
                type: 'check-mark'
            },
            {
                prg: 'проконсультируем по сокращению непроизводственных потерь смазочных материалов',
                type: 'check-mark',
            },
            {
                prg: ' предложим варианты решений по сокращению временных затрат на проведение технического обслуживания и ремонтов транспортных средств',
                type: 'check-mark',
            },
            {
                prg: 'Результат',
                type: 'simple',
            },
            {
                prg: 'повышение эффективности производственных процессов, связанных с использованием смазочных материалов на оборудовании или в вашем автопарке',
                type: 'point',
            },
            {
                prg: 'продуктивная корректировка межсервисных интервалов вашего автопарка, как результат точной проработки всех процессов, связанных с применением смазочных материалов.',
                type: 'point',
            }
        ],
        image: '/assets/images/services/LubeAssistant.jpg'
    },
    LubeSupport: {
        title: 'LubeSupport',
        text: [
            {
                prg: 'Благодаря LubeSupport вы можете как испытать смазочные материалы Emarat на собственной технике, так и в дальнейшем контролировать результат применения смазочных материалов:',
                type: 'simple'
            },
            {
                prg: ' разработаем индивидуальный перечень параметров, которые необходимо держать под контролем для необходимого результата',
                type: 'check-mark'
            },
            {
                prg: 'подготовим индивидуальные рекомендации по мощностям вашего автопарка, необходимых для проведения испытания',
                type: 'check-mark',
            },
            {
                prg: ' по результатам испытаний разработаем аналитический отчет с рекомендациями по дальнейшему эффективному применению смазочных материалов Emarat',
                type: 'check-mark'
            }
        ],
        image: '/assets/images/services/LubeSupport.jpg'
    },
    LubeTrainer: {
        title: 'LubeTrainer',
        text: [
            {
                prg: 'В процессе обучения сотрудники вашей компании получат полную информацию и смогут задать интересующие вопросы по таким направлениям, как:',
                type: 'simple',
            },
            {
                prg: 'особенности эксплуатации и обслуживания оборудования, используемого вашими сотрудниками, при применении смазочных материалов Emarat',
                type: 'check-mark'
            },
            {
                prg: 'варианты эффективного применяемых смазочных материалов для повышения технической готовности оборудования и сокращения затрат',
                type: 'check-mark'
            },
            {
                prg: 'лияние условий хранения смазочных материалов на эффективность работы оборудования',
                type: 'check-mark',
            },
            {
                prg: 'Результат:',
                type: 'simple',
            },
            {
                prg: 'повышение технической готовности оборудования при сокращении затрат на обслуживание при применении смазочных материалов Emarat',
                type: 'point'
            }
        ],
        image: 'assets/images/services/LubeTrainer.jpg'
    },
    VideoCheck: {
        title: 'Video-Check',
        text: [
            {
                prg: 'Эндоскопическое исследование состояния ДВС.',
                type: 'simple'
            }
        ],
        image: 'assets/images/services/Video-Check',
    }
}